/* Localized versions of Info.plist keys */

CFBundleName = "DOM";
CFBundleShortVersionString = "Iconara DOM 2.0";
CFBundleGetInfoString = "Iconara DOM 2.0, Copyright 2002-2004, Iconara/Theo Hultberg.";
NSHumanReadableCopyright = "Copyright 2002-2004, Iconara/Theo Hultberg.";
